export const serviceDepartments = [
    'Менеджер оптимизации.Продавец',
    'Менеджер продаж',
    'Менеджер продаж Аудит',
    'Менеджер продаж ОДР',
    'Менеджер проектов ВДР',
    'Отдел продаж Onicon',
    'Проект-менеджер',
    'Проект-менеджер VIP',
    'Менеджер продления сайтов',
    'Техподдержка'
];

export const productDepartments = [
  'Верстка',
  'Дизайнер Горловой',
  'Дизайнер Юн',
  'Менеджер оптимизации.Исполнитель',
  'Оператор по заказным',
  'Разработка ГР Верстка ИМ2',
  'Разработка ГР дизайнеры Mosaic',
  'WM / Mosaic / ГР',
  'Проект-менеджер VIP'
];